Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=479_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Haettavana kaksi päätoimista ja vakinaista kielenkääntäjän virkaa
sme: Ohcanláhkai guokte ollesáigásaš ja fásta jorgaleaddji virggi

source: Saamelaiskäräjät julistaa haettavaksi kaksi (2) päätoimista ja vakinaista kielenkääntäjän virkaa.
sme: Sámediggi almmuha ohcanláhkai guokte (2) ollesáigásaš ja fásta giellajorgaleaddji virggi.

source: Saamelaiskäräjien yhteydessä toimii saamen kielen toimisto, joka on perustettu vuonna 1992 saamen kielilain toteuttamista varten.
sme: Sámedikki oktavuođas doaibmá sámegiela doaimmahat, mii lea vuođđuduvvon jagis 1992 sámi giellalága ollašuhttima várás.

source: Kielitoimiston keskeisenä tehtävänä on antaa saamen kielilaissa tarkoitettuja käännöksiä eri viranomaisille ja laitoksille.
sme: Gielladoaimmahaga guovddáš bargun lea addit giellalágas dárkkuhuvvon jorgalusaid sierra eiseválddiide ja lágádusaide.

source: Kielitoimiston päätoimipaikka on saamelaiskäräjien sihteeristössä Inarissa ja sen lisäksi sillä on sivutoimipiste Utsjoella.
sme: Gielladoaimmahaga váldobáiki lea sámedikki čállingottis Anáris ja dasa lassin das lea siidodoaibmabáiki Ohcejohnjálmmis.

source: Kielenkääntäjien toimipaikka on kielitoimiston sivutoimipisteessä Utsjoella ja virat on perustettu pohjoissaamen käännöstehtäviä varten.
sme: Jorgaleaddjiid doaibmabáiki lea gielladoaimmahaga siidodoaibmabáikkis Ohcejohnjálmmis ja virggit leat namuhuvvon davvisámegielat jorgalanbargguid várás.

source: Virkojen kelpoisuusvaatimukset ovat saamelaiskäräjistä annetun asetuksen 5 §:n (1727/1995) mukaiset.
sme: Virggiid dohkálašvuođagáibádusat leat sámedikkis addojuvvon ásahusa 5 §:a (1727/1995) mielde.

source: Virantäytössä noudatetaan kuuden kuukauden koeaikaa.
sme: Virggiid deavdimis čuvvojuvvo guđa mánotbaji geahččalanáigi.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV.

source: / IV mukaan (peruspalkka 2 347,01 euroa / kk).
sme: / IV mielde (vuođđobálká 2 347,01 euro / mb).

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 3+.6.2011 klo 16.00 mennessä osoitteella Angelintie 696, 99870 Inari. Lisätietoja viroista antaa saamen kieliturvasihteeri Siiri Jomppanen puh. 050-4939 018.
sme: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 30.6.2011 dmu 16.00 rádjai čujuhussii Angelintie 696, 99870 Anár. Lassedieđuid virggiin addá sámi gielladorvočálli Siiri Jomppanen, tel. 050-493 9018.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
